[Templates]
all=!Всі
pictures=Малюнки
video=Відео
audio=Аудіо
archives=Архіви
internet=Інтернет
executed=Виконуються
temporary=Тимчасові
texts=Текстові
office=Офісні
programing=Програмування
db=Бази даних
MINUTE=1. За останню хвилину
HOUR=2. За останню годину
DAY=3. За останню добу
WEEK=4. За останній тиждень
MONTH=5. За останній місяць

[Ribbons]
System=Система


[Highlights]
Standard on white=Стандартна на білому
Standard on black=Стандартна на чорному
Standard on deep blue=Стандартна на глибоко-блакитному
Standard on gray=Стандартна на сірому
Standard on gray velvet=Стандартна на сірому оксамиті
Standard on green=Стандартна на зеленому
Standard Old style=Стандартна, старий стиль
Without highlight=Без підсвічування

[HighlightGrpNames]
Internet=Інтернет
Documents=Документи
Executed=Виконуються
Packed=Архіви
Media=Медіа

[ColorThemes]
Blue=Блакитна
Silver=Срібляста
Metallic=Металік

[RibbonCaps:System]
c3E6B952C35AC4D508AD88DA8DAAFD80B=Панель#000D#000Aуправління
s3E6B952C35AC4D508AD88DA8DAAFD80B=Панель управління
c87F870C3F2DE444B84488DB2EED932AA=Система
cB9AB5A94D4084E18BED9AF5F06F1CE95=Адміністру-#000D#000Aвання
sB9AB5A94D4084E18BED9AF5F06F1CE95=Адміністрування
c42DF5453190C45848741B5F2F32C7A8C=Властивості#000D#000Aсистеми
cCCF3718B0EC845F0AEAAECD86D86A038=Облікові записи#000D#000Aкористувачів
c54A07E82D13040E094F72ADA1E96CDF4=Облікові записи#000D#000Aкористувачів 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Планувальник#000D#000Aзавдань
cEE0698967CA8405EA5A0C1C399236BDF=Мережеві#000D#000Aпідключення
sEE0698967CA8405EA5A0C1C399236BDF=Підключення
cDE7748D075BC4136B340C8D4374806A6=Інтернет#000D#000Aналаштування
sDE7748D075BC4136B340C8D4374806A6=Інтернет
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Видалення#000D#000Aпрограм
s88B17E6E4CCB4C4F9E518F22F03F4C3B=Видалення програм
cE9130528829E41C99C4FFD9FD19D6BA5=Оновлення#000D#000AWindows
sE9130528829E41C99C4FFD9FD19D6BA5=Оновлення Windows
c7CA1E637869343949F090FE72C1DC3F1=Редактор#000D#000Aреєстру
s7CA1E637869343949F090FE72C1DC3F1=Реєстр
cFABE313AAEB14A038DC111DD6C7D29D4=Калькулятор

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Сервіси
c08A3BF48F74E43D998912F20B4167F82=Антивіруси#000D#000Aонлайн
s08A3BF48F74E43D998912F20B4167F82=Антивіруси
m08A3BF48F74E43D998912F20B4167F82=Антивіруси онлайн
cA01310412E6A429082C4CC4CEAE7A444=Перевірка файлів та URL
cBA7E867AE69641A9B2254582BA245952=Сканування та чищення комп'ютеру
cEC1DF28D2BD740458CA598FD00477B33=Сканування комп'ютера (без чищення)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Тест#000D#000Aшвидкості
sFCCA4A05F6DC4CF6B889086CF5222FE1=Швидкість
mFCCA4A05F6DC4CF6B889086CF5222FE1=Тест швидкості
cA419B93AE0A140478CBCEA7D67A0F101=Обмін#000D#000Aфайлами
sA419B93AE0A140478CBCEA7D67A0F101=Обмін
mA419B93AE0A140478CBCEA7D67A0F101=Обмін файлами
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com#000D#000A[fAccentGray;посилання тільки поштою]
c266650344DB54047B1CEE1CDF8F4E5B9=Пряме з'єднання
cFF235A587ABA4E658F3AC83C7A52FF6E=Розміщення файлів (без реєстрації)
cA85C06162D4742789768257271016D2F=Розміщення файлів (з реєстрацією)
c2402986C86934261A6CA664BA6E4E834=Хостинг#000D#000Aфайлів
s2402986C86934261A6CA664BA6E4E834=Хостинг
m2402986C86934261A6CA664BA6E4E834=Хостинг файлів
cFD512E8392AD4FE6AA7CB402744D5141=Інтереси
c037FE11E48F84504BA29FB37DF41A4CC=Фотобанки
m55A4729DDCE446E7938D8FC921DBD728=Також ...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Пошуковики
cB70A3503BA5445E68EB31B9A4F90505B=Яндекс

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
